{
    "hase": [
      {
        "name": "Karadoc",
        "text": "Bon, je vais essayer de trouver un petit lièvre pour ce soir parce qu’il commence à faire faim !"
      },
      {
        "name": "Bohort",
        "text": "Je me demande comment vous faîtes, moi je serais incapable de trouver de quoi manger dans la forêt."
      },
      {
        "name": "Karadoc",
        "text": "Pour attraper des bêtes, il faut imiter les femelles. Là, pour le coup, hop ! La femelle lièvre."
      },
      {
        "name": "Bohort",
        "text": "La hase."
      },
      {
        "name": "Karadoc",
        "text": "De quoi ?"
      },
      {
        "name": "Bohort",
        "text": "La femelle lièvre, c’est la hase."
      },
      {
        "name": "Karadoc",
        "text": "Ah non, moi je connais que le cri."
      },
      {
        "name": "Karadoc",
        "text": "_pui pui pui pa pa pa pa pa pa pui pui pui pa pa pa pa pa pa_"
      }
    ],
    "grelottine": [
      {
        "name": "Perceval",
        "text": "Si on se faisait une grelottine ?"
      },
      {
        "name": "Le tavernier",
        "text": "Une quoi ?"
      },
      {
        "name": "Perceval",
        "text": "Une grelottine, c’est un jeu du Pays de Galles."
      },
      {
        "name": "Karadoc",
        "text": "Je connais pas."
      },
      {
        "name": "Perceval",
        "text": "C’est facile. On peut jouer soit avec des haricots, soit avec des lentilles. Le premier qui annonce la mise, il dit mettons : “lance de seize” ou “lance de trente-deux” ou une quadruplée comme on appelle, c’est une “lance de soixante-quatre”. Parce qu’on annonce toujours de seize en seize, sauf pour les demi-coups. Là, celui qui est à sa gauche, soit il monte au moins de quatre, soit il passe il dit : “passe-grelot”, soit il parie qu’il va monter de six ou de sept et il peut tenter une grelottine. À ce compte-là, il joue pas, il attend le tour d’après, et si le total des mises des deux autres suffit pas à combler l’écart, il gagne sa grelottine et on recommence le tour avec des mises de dix-sept en dix-sept. (…) Donc mettons le suivant, il annonce une quadruplée, donc là elle vaut soixante-huit, il peut contrer ou il se lève et il tape sur ses haricots en criant “grelotte, ça picote !” et il tente la relance jusqu’au tour d’après."
      },
      {
        "name": "Le tavernier",
        "text": "Le problème, c’est que j’ai ni lentilles, ni haricots."
      },
      {
        "name": "Perceval",
        "text": "Ah merde..."
      }
    ],
    "unagi2": [
      {"name": "Perceval", "text": "Y’a quelque chose qui vous chiffonne ?"},
      {"name": "Karadoc", "text": "Non, je regarde les plaques là. Combien y’en a ?"},
      {"name": "Perceval", "text": "Sept."},
      {"name": "Karadoc", "text": "ah parce-que je me disais, premier jour d’entraînement à la casse, attention de pas sauter les étapes trop vite."},
      {"name": "Perceval", "text": "Alors qu’est-ce qu’on fait ?"},
      {"name": "Karadoc", "text": "A mon avis, avec cinq déjà on a de quoi commencer."},
      {"name": "Karadoc", "text": "_Claque des doigts pour que les gardes viennent enlever les plaques._"},
  
      {"name": "Arthur", "text": "_Arrive par l'escalier_"},
      {"name": "Karadoc", "text": "_Respire profondément en fermant les yeux._"},
      {"name": "Arthur", "text": "Vous savez quitte à roupiller autant rester dans vos piaules, hein, c’est pas la peine de vous mettre en tenue."},
      {"name": "Perceval", "text": "Non non mais on roupille pas, Sire, on se prépare."},
      {"name": "Arthur", "text": "Qu’est-ce que vous manigancez avec ça ?"},
      {"name": "Perceval", "text": "C’est pour notre entraînement à la casse. On a décidé de commencer assez modeste."},
      {"name": "Karadoc", "text": "Quitte à finir plus haut que prévu, hein."},
      {"name": "Perceval", "text": "Progressif."},
      {"name": "Arthur", "text": "Vous allez casser les pierres là ?"},
      {"name": "Perceval", "text": "Ouais."},
      {"name": "Karadoc", "text": "Ouais."},
      {"name": "Arthur", "text": "A mains nues ?"},
      {"name": "Karadoc", "text": "ben ouais."},
      {"name": "Arthur", "text": "_Pose son fourreau dans les bras du page_"},
      {"name": "Perceval", "text": "Qu’est-ce que vous faites ?"},
      {"name": "Arthur", "text": "Non mais je devais aller chez Dagonet, mais ça fait rien."},
      {"name": "Perceval", "text": "Vous restez assister deux minutes ?"},
      {"name": "Arthur", "text": "Je vais vous dire, même si le pays était à feu et à sang, il serait hors de question que je loupe un truc pareil. Allez-y."},
  
      {"name": "Arthur","text": "Attendez, deux secondes, je voulais vous dire quelque chose. Heu ... Je gueule souvent sur vous, non c’est vrai, je je suis un peu sec, tout ça. Mais pour quelqu’un comme moi qui ai facilement tendance à la dépression, c’est très important ce que vous faites."},
      {"name": "Perceval", "text": "Ah bon ?"},
      {"name": "Arthur","text": "Ouais. Parce-que, je ne sais pas comment vous dire. C’est systématiquement débile, mais c’est toujours inattendu. Et ça, c’est très important pour la ... la santé du ... du cigare. Je ne vous embête plus, allez-y."},
      {"name": "Karadoc","text": "Première chose : essayer de concentrer sa force, vers le bas."},
      {"name": "Perceval", "text": "Afin d’affiner le mouvement pour atteindre le point d’impact de façon péremptoire."},
      {"name": "Arthur","text": "De façon péremptoire ?!"},
      {"name": "Karadoc","text": "Ben oui. La force vient dans ce sens-là et les plaques sont péremptoires par rapport à l’axe."},
      {"name": "Arthur","text": "Perpendiculaires ?"},
      {"name": "Perceval", "text": "Attention, nous on parle du croisement des axes."},
      {"name": "Karadoc","text": "Non mais perpendiculaire ça marche aussi. Comme les plaques sont péremptoires ou perpendiculaires par rapport au sol..."},
      {"name": "Arthur","text": "Parallèles."},
      {"name": "Perceval", "text": "Non mais nous on veut dire que ça tranche."},
      {"name": "Arthur","text": "Ouais. Mais vous dites ça tranche alors ce sera plus simple parce-que ..."},
      {"name": "Perceval", "text": "ça tranche mais cela ne veut pas dire que ça se croise."},
      {"name": "Arthur","text": "Attendez, les plaques et le sol, ça se croise pas, c’est parallèle. Si vous voulez du perpendiculaire, vous avez le sol et les tréteaux par exemple."},
      {"name": "Karadoc","text": "Non mais on s’en fout, on va pas casser les tréteaux !"},
      {"name": "Arthur","text": "Et si je vous dis que vous êtes deux glands, là vous avez du péremptoire. C’est vous qui voyez."},
  
      {"name": "Karadoc","text": "Allez-y, sire, montez sur les plaques."},
      {"name": "Arthur","text": "Monter sur les plaques ? Pour quoi faire ?"},
      {"name": "Perceval", "text": "Comme ça vous voyez que c’est pas truqué."},
      {"name": "Arthur","text": "Non non mais c’est bon, c’est bon."},
      {"name": "Perceval", "text": "Allez-y, montez !"},
      {"name": "Arthur","text": "Mais non enfin, vous allez pas me faire crapahuter là-dessus, je le vois bien que c’est pas truqué."},
      {"name": "Karadoc","text": "_passe les mains au-dessus des plaques en faisant des ronds._"},
      {"name": "Arthur","text": "Qu’est-ce que vous foutez ?"},
      {"name": "Karadoc","text": "Je vous prouve qu’il n’y a pas de système caché."},
      {"name": "Arthur","text": "Non mais c’est bon maintenant, arrêtez le cirque, enfin, on va pas y passer la journée. Je vous dis qu’il faut que j’aille chez Dagonet. Alors j’attends que vous vous pétiez un bras et je me casse, magnez-vous le tronc."},
      {"name": "Karadoc","text": "Mais on peut pas se péter un bras."},
      {"name": "Perceval", "text": "A partir du moment où c’est bien péremptoire..."},
      {"name": "Karadoc","text": "Ouais sauf que..."},
      {"name": "Arthur","text": "Quoi encore ?"},
      {"name": "Perceval", "text": "Y’a quelque chose qui vous gêne ?"},
      {"name": "Karadoc","text": "Je me demande si cinq plaques ça fait pas un peu gonzesse quand même, hein..."},
  
      {"name": "Karadoc","text": "Non mais on va commencer avec douze quand même cela fera un pallier."},
      {"name": "Perceval", "text": "Et après on fera treize, quatorze, quinze, enfin tous les chiffres impairs jusqu’à 22."},
      {"name": "Karadoc","text": "Prêt ?"},
      {"name": "Perceval", "text": "Prêt Sire ?"},
      {"name": "Arthur","text": "Ah ben moi ... ouais."},
      {"name": "Karadoc","text": "_se pete le bras contre les plaques_"},
      {"name": "Perceval", "text": "Vous voulez qu’on essaye avec 10 ?"}
    ]
}