{
  "Kadoc": [
    "Pour savoir s’il va y avoir du vent, il faut mettre son doigt dans le cul du coq.",
    "Ou mettre du beurre dans le fond du plat pour pas que le gratin colle.",
    "J'ai le droit d'être 4 jours pas chez moi, et après chez moi. Mais y a du voyage qui se prépare, et pour soigner les bêtes, y a pas que ma tante, y a moi aussi.",
    "À Kadoc ! À Kadoc !",
    "Tatan, elle fait des flans.",
    "Les pattes de canaaaaaaaaaaaaaaaaaaaaaaaaaaaaard !",
    "Elle est où la poulette ?",
    "Mooordu! Mooordu! Mordu mordu mordu mordu la ligne !!!!",
    "Le caca des pigeons c'est caca, faut pas manger.",
    "Pas du tout, les lapins, les lapins, c'est gentil ! Le poissooon ! Le petit poissooon !",
    "Quand y'a plus de roi, c'est caca.",
    "Ça suffit ! Elle est où la poulette ? Elle est bien cachée ?",
    "Vous rendez la poulette ou c'est tout nus dans les orties !",
    "Le caca des canards c'est caca.",
    "Il est où Kadoc ? Il est bien caché ?",
    "Il faut pas respirer la compote, ça fait tousser.",
    "Caca.",
    "Si Kadoc il surveille bien, il aura des p'tits cubes de fromage.",
    "Y sont où les quignons à Kadoc ? Y sont dans la poche? Y sont bien cachés ?"
  ],
  "Loth": [
    "Ave Cesar, rosae rosam, et spiritus rex ! Ah non, parce que là, j’en ai marre !",
    "Tempora mori, tempora mundis recorda. Voilà. Eh bien ça, par exemple, ça veut absolument rien dire, mais l’effet reste le même, et pourtant j’ai jamais foutu les pieds dans une salle de classe attention !",
    "Les mômes maintenant, ils lisent, ils lisent, ils lisent et résultat...ils sont encore puceaux à 10 ans...",
    "Je ne reviendrai plus jamais, cette fois je le dis, je le fais, je reste chez moi. Merde. Ça suffit.",
    "Victoriae mundis et mundis lacrima. Bon, ça ne veut absolument rien dire, mais je trouve que c’est assez dans le ton.",
    "Si on cueille pas les cerises tant qu'elles sont sur l'arbre, on fera tintin pour le clafoutis.",
    "\"Mundi placet et spiritus minima\", ça n'a aucun sens mais on pourrait très bien imaginer une traduction du type : \"Le roseau plie, mais ne cède... qu'en cas de pépin\" ce qui ne veut rien dire non plus."
  ],
  "SylvainDuriff": [
    "J'incarne le Christ cosmique",
    "Fin 2010, avec une autre médium, par le biais d'une sortie hors corps. Nous sommes entrés dans la montagne où nous avons découvert une cité de lumière, Orcadia. Son nom a été communiqué par la pensée à la personne qui m'accompagnait.",
    "C'était comme une vallée verdoyante avec, au centre, un gros diamant aux reflets arc-en-ciel. Comme Peter Pan, je volais autour de cette cité.",
    "J'ai vu un vaisseau de la Vierge Marie, dans une boule de lumière blanche et bleutée, à la sortie du village de Serres. Récemment, j'ai vu aussi des boules de lumière dorée qui signalent la présence de dieux solaires. Cela signifie qu'ils sont là pour nous accompagner vers la 5e dimension, car nous arrivons à la fin d'un cycle, comme le dit le calendrier maya.",
    "La lumière dorée va descendre en chacun de nous pour éveiller une force d'amour et de compassion. Tout le monde sera concerné : humains, animaux, végétaux, minéraux. Cette 5e dimension nous permettra de voir de plus en plus de choses : des fées, des gnomes...",
    "La fin du monde résulte d'une mauvaise interprétation. Il ne s'agit pas d'un cataclysme extérieur, mais intérieur, qui a commencé il y a deux ans et se fera graduellement. Quant au \"grand monarque\" dont la prophétie annonce la venue, c'est moi. J'incarne le Christ cosmique qui fut l'enseignant de Jésus. Je suis là pour transmuter les énergies intérieures en forces d'amour."
  ],
  "Yvain": [
    "Je refuse d’aller me battre pour soutenir une politique d’expansion territoriale dont je ne reconnais pas la légitimité.",
    "Je peux pas y aller j’ai une otite.",
    "Moi, je m'en fous, si on me force à y retourner, je retiens ma respiration jusqu'à qu'on arrête de me forcer à y retourner.",
    "Quand il a ouvert le ventre du troll, j'ai reçu un jet d'acide qui m'a pratiquement acidifié !",
    "Moi, je me suis fait dérober de l'alimentation tout le long du voyage ! Une véritable dérobade !",
    "Et moi, j'ai sympathisé avec un crémier qui m'a expliqué les tenants et les aboutissants de sa profession avec beaucoup de simplicité !",
    "J’étais tellement en colère, je leur ai lancé un de ces regards… Ils ne sont pas venus chercher la monnaie de leur pièce.",
    "Ben Gauvain il est revenu, il s'était planté une écharde comme ça dans le doigt… N’empêche, si ça s’infecte, on peut en mourir, j’vous ferais dire.",
    "J’estime ne pas avoir à subir les fantasmes carriéristes d’une entité générationnelle réactionnaire et oppressive !",
    "La chevalerie, c'est pas là où on range les chevaux ?",
    "Je crois que je me suis coupé la gencive avec un grumeau cuit. C'est possible ou pas ?",
    "Ouais, alors là où je vois que je suis vraiment à cran, c'est que quand vous avez dit malédiction, j'ai fait une série de tout petits pets comme ça : _pft pft pft pft pft pft_.",
    "Femme, cesse donc de nous esbaudir les oreilles ! Olala, il suffit !",
    "Ah bravo femme. Ce repas fut des plus roboratifs !",
    "Femme, comme je le disais tantôt, tu nous a roboré. Mais sauras tu nous régaler d'un dessert de ton choix ?",
    "Allez femme, robore nous donc de quelques fruits bien sucrés. Il s'agit d'une régalade !",
    "Femme ! Tu nous abaubis les oreilles ! Rabats un peu ta casquette !"
  ]
}
